<html><head></head><body><a href="engine/mun_print.php?mun_id=1586" class="btn btn-rised btn-default btn-geo" target="_blank" style="display:block"><i class="icon icon-material-launch"></i>&nbsp;&nbsp;ამონაწერი</a>


<div class="panel panel-default">
	<div class="panel-heading">ზუგდიდის მუნიციპალიტეტი</div>
	<div class="panel-body">
		<div class="table-responsive">
			<table class="mun-info table table-striped">
				<tbody><tr>
					<td class="col-sm-3">საიდენტიფიკაციო ნომერი</td>
					<td class="col-sm-8"><strong>220418956</strong>
					</td>
				</tr>
				<tr>
                    <td class="col-sm-3">სამართლებრივი ფორმა</td>
                    <td class="col-sm-8">საჯარო სამართლის იურიდიული პირი</td>
                </tr>
				<tr>
					<td class="col-sm-3">დასახელება</td>
					<td class="col-sm-8"><br><strong>ზუგდიდის მუნიციპალიტეტი</strong></td>
				</tr>
				<tr>
					<td class="col-sm-3">ადმინისტრაციული ცენტრი</td>
					<td class="col-sm-8">ქალაქი ზუგდიდი</td>
				</tr>
				<tr>
					<td class="col-sm-3">რეგისტრაციის თარიღი</td>
					<td class="col-sm-8">24.11.2017</td>
				</tr>
				<tr>
					<td class="col-sm-3">გადამხდელად რეგისტრაციის თარიღი</td>
					<td class="col-sm-8">14.11.2017</td>
				</tr>

				<tr>
					<td class="col-sm-3">სტატუსი</td>
					<td class="col-sm-8"><span style="color:#009688">აქტიური</span></td>
				</tr>
				<tr>
                    <td class="col-sm-3">მუნიციპალიტეტის ადმინისტრაციული საზღვრები და სქემატური რუკა</td>
                    <td class="col-sm-8"></td>
                </tr>
			</tbody></table>
		</div>
	</div>
</div><div class="panel panel-default">
	<div class="panel-heading">დოკუმენტაცია</div>
	<div class="panel-body">
		<div class="table-responsive">
			<table class="mun-info table table-striped"><tbody><tr>
	<td class="col-sm-2">15.06.2017</td>
	<td class="col-sm-pull-3"><b>#987-IIს</b></td>
	<td class="col-sm-10">"გორის, ამბროლაურის, მცხეთის, ოზურგეთის, თელავის, ახალციხისა და ზუგდიდის მუნიციპალიტეტების შექმნის შესახებ" საქართველოს პარლამენტის დადგენილება</td>
</tr>			</tbody></table>
		</div>
	</div>
</div><div class="panel panel-default">
<div class="panel-heading">დასახლებათა დასახელება </div>
<div class="panel-body">
<dl class="dl-horizontal">
<dt>ადმინისტ. ერთეული</dt>
<dd>დასახლებები</dd>
<dt><hr></dt>
<dd><hr></dd><dt>ადმინისტრაციული ერთეული ქალაქ ზუგდიდის მაცხოვრისკარი</dt><dd></dd><dt>ადმინისტრაციული ერთეული ქალაქ ზუგდიდის ოდიში</dt><dd></dd><dt>ადმინისტრაციული ერთეული ქალაქ ზუგდიდის კოლხეთი</dt><dd></dd><dt>ადმინისტრაციული ერთეული ქალაქ ზუგდიდის ეგრისი</dt><dd></dd><dt>ადმინისტრაციული ერთეული ქალაქ ზუგდიდის ენგური</dt><dd></dd><dt>ადმინისტრაციული ერთეული აბასთუმანი</dt><dd></dd><dt>ადმინისტრაციული ერთეული ანაკლია</dt><dd></dd><dt>ადმინისტრაციული ერთეული ახალაბასთუმანი</dt><dd></dd><dt>ადმინისტრაციული ერთეული ახალკახათი</dt><dd></dd><dt>ადმინისტრაციული ერთეული ახალსოფელი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ბაში
</dt><dd></dd><dt>ადმინისტრაციული ერთეული განმუხური
</dt><dd></dd><dt>ადმინისტრაციული ერთეული გრიგოლიში
</dt><dd></dd><dt>ადმინისტრაციული ერთეული დარჩელი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული დავითიანი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული დიდინეძი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული დიდინეძის კახათი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ერგეტა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ზედაეწერი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ინგირი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული კახათი</dt><dd></dd><dt>ადმინისტრაციული ერთეული კიროვი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული კოკი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული კორცხელი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ნარაზენი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ნაცატუ
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ნაწულუკუ
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ოირემე
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ოდიში
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ორსანტია
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ორულუ
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ოქტომბერი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ოფაჩხაფუ
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ყულიშკარი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული რიყე
</dt><dd></dd><dt>ადმინისტრაციული ერთეული რუხი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ტყაია
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ურთა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული უჩაშონა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული შამგონა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული შამადელა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჩხორია
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჩხოუში
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ცაიში
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ცაცხვი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ცვანე
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჭაქვინჯი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჭითაწყარი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჭკადუაში
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ხეცერა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ხურჩა
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჯიხაშკარი
</dt><dd></dd><dt>ადმინისტრაციული ერთეული ჯუმი
</dt><dd></dd></dl>
</div>
</div></body></html>